Repository: ronitsingh10/FineTune
Catalog: FineTune/Localizable.xcstrings
Source language: en
Languages: ar_sa, bn_bd, ca, cs, da, de_de, el, es_es, fi, fr_ca, gu_in, he, hi, hr, hu, id, it, ja, kn_in, ko, ml_in, mr_in, ms, nb, nl_nl, or_in, pa_in, pl, pt_br, ro, ru, sk, sl_si, sv, ta_in, te_in, th, tr, uk, ur_pk, vi, zh_hans, zh_hant

source: No profiles found
ar_sa: لم يتم العثور على أي ملفات شخصية
bn_bd: কোনো প্রোফাইল পাওয়া যায়নি
ca: No s'han trobat perfils
cs: Nebyly nalezeny žádné profily
da: Ingen profiler fundet
de_de: Keine Profile gefunden
el: Δεν βρέθηκαν προφίλ
es_es: No se encontraron perfiles
fi: Profiilia ei löytynyt
fr_ca: Aucun profil trouvé
gu_in: કોઈ પ્રોફાઇલ મળી નથી
he: לא נמצאו פרופילים
hi: कोई प्रोफ़ाइल नहीं मिली
hr: Nema pronađenih profila
hu: Nem találhatók profilok
id: Profil tidak ditemukan
it: Nessun profilo trovato
ja: プロフィールが見つかりませんでした
kn_in: ಯಾವುದೇ ಪ್ರೊಫೈಲ್‌ಗಳು ಕಂಡುಬಂದಿಲ್ಲ
ko: 프로필을 찾을 수 없습니다.
ml_in: പ്രൊഫൈലുകളൊന്നും കണ്ടെത്തിയില്ല
mr_in: प्रोफाइल आढळले नाहीत
ms: Tiada profil ditemui
nb: Ingen profiler funnet
nl_nl: Geen profielen gevonden
or_in: କ No ଣସି ପ୍ରୋଫାଇଲ୍ ମିଳିଲା ନାହିଁ |
pa_in: ਕੋਈ ਪ੍ਰੋਫਾਈਲ ਨਹੀਂ ਮਿਲੇ
pl: Nie znaleziono profili
pt_br: Nenhum perfil encontrado
ro: Nu au fost găsite profiluri
ru: Профили не найдены
sk: Nenašli sa žiadne profily
sl_si: Najden ni noben profil
sv: Inga profiler hittades
ta_in: சுயவிவரங்கள் எதுவும் இல்லை
te_in: ప్రొఫైల్‌లు ఏవీ కనుగొనబడలేదు
th: ไม่พบโปรไฟล์
tr: Profil bulunamadı
uk: Профілі не знайдено
ur_pk: کوئی پروفائل نہیں ملا
vi: Không tìm thấy hồ sơ nào
zh_hans: 未找到配置
zh_hant: 找不到個人資料

source: Not available in multi mode
ar_sa: غير متوفر في الوضع المتعدد
bn_bd: মাল্টি মোডে উপলব্ধ নয়
ca: No disponible en mode múltiple
cs: Není k dispozici v režimu multi
da: Ikke tilgængelig i multitilstand
de_de: Im Multimodus nicht verfügbar
el: Δεν είναι διαθέσιμο σε πολλαπλή λειτουργία
es_es: No disponible en modo múltiple
fi: Ei käytettävissä monitilassa
fr_ca: Non disponible en mode multi
gu_in: મલ્ટિ મોડમાં ઉપલબ્ધ નથી
he: לא זמין במצב ריבוי
hi: मल्टी मोड में उपलब्ध नहीं है
hr: Nije dostupno u višestrukom načinu rada
hu: Több módban nem érhető el
id: Tidak tersedia dalam mode multi
it: Non disponibile in modalità multipla
ja: マルチモードでは使用できません
kn_in: ಬಹು ಮೋಡ್‌ನಲ್ಲಿ ಲಭ್ಯವಿಲ್ಲ
ko: 멀티모드에서는 사용할 수 없습니다.
ml_in: മൾട്ടി മോഡിൽ ലഭ്യമല്ല
mr_in: मल्टी मोडमध्ये उपलब्ध नाही
ms: Tidak tersedia dalam mod berbilang
nb: Ikke tilgjengelig i multimodus
nl_nl: Niet beschikbaar in multimodus
or_in: ମଲ୍ଟି ମୋଡ୍ ରେ ଉପଲବ୍ଧ ନାହିଁ |
pa_in: ਮਲਟੀ ਮੋਡ ਵਿੱਚ ਉਪਲਬਧ ਨਹੀਂ ਹੈ
pl: Niedostępne w trybie multi
pt_br: Não disponível no modo múltiplo
ro: Nu este disponibil în modul multiplu
ru: Недоступно в мультирежиме.
sk: Nie je k dispozícii v multi režime
sl_si: Ni na voljo v več načinih
sv: Ej tillgängligt i multiläge
ta_in: பல பயன்முறையில் கிடைக்கவில்லை
te_in: బహుళ మోడ్‌లో అందుబాటులో లేదు
th: ไม่สามารถใช้งานได้ในโหมดหลายโหมด
tr: Çoklu modda kullanılamaz
uk: Недоступно в мультирежимі
ur_pk: ملٹی موڈ میں دستیاب نہیں ہے۔
vi: Không khả dụng ở nhiều chế độ
zh_hans: 多设备模式下不可用
zh_hant: 在多重模式下不可用

source: Not controlled by FineTune
ar_sa: لا يتحكم فيه FineTune
bn_bd: FineTune দ্বারা নিয়ন্ত্রিত নয়
ca: No controlat per FineTune
cs: Není kontrolováno FineTune
da: Ikke kontrolleret af FineTune
de_de: Nicht kontrolliert durch FineTune
el: Δεν ελέγχεται από FineTune
es_es: No controlado por FineTune
fi: Ei hallitse FineTune
fr_ca: Non contrôlé par FineTune
gu_in: FineTune દ્વારા નિયંત્રિત નથી
he: לא נשלט על ידי FineTune
hi: FineTune द्वारा नियंत्रित नहीं
hr: Nije pod kontrolom FineTune
hu: Nem vezérli a FineTune
id: Tidak dikontrol oleh FineTune
it: Non controllato da FineTune
ja: FineTune によって制御されていません
kn_in: FineTune ನಿಂದ ನಿಯಂತ್ರಿಸಲಾಗುವುದಿಲ್ಲ
ko: FineTune에 의해 제어되지 않음
ml_in: FineTune നിയന്ത്രിക്കുന്നില്ല
mr_in: FineTune द्वारे नियंत्रित नाही
ms: Tidak dikawal oleh FineTune
nb: Ikke kontrollert av FineTune
nl_nl: Niet beheerd door FineTune
or_in: FineTune ଦ୍ୱାରା ନିୟନ୍ତ୍ରିତ ନୁହେଁ |
pa_in: FineTune ਦੁਆਰਾ ਨਿਯੰਤਰਿਤ ਨਹੀਂ
pl: Nie kontrolowane przez FineTune
pt_br: Não controlado por FineTune
ro: Nu este controlat de FineTune
ru: Не контролируется FineTune
sk: Nekontroluje FineTune
sl_si: Ni pod nadzorom FineTune
sv: Styrs inte av FineTune
ta_in: FineTune ஆல் கட்டுப்படுத்தப்படவில்லை
te_in: FineTune ద్వారా నియంత్రించబడలేదు
th: ไม่ได้ถูกควบคุมโดย FineTune
tr: FineTune tarafından kontrol edilmiyor
uk: Не контролюється FineTune
ur_pk: FineTune کے زیر کنٹرول نہیں
vi: Không được kiểm soát bởi FineTune
zh_hans: 未由 FineTune 控制
zh_hant: 不受FineTune 控制

source: Off
ar_sa: إيقاف
bn_bd: বন্ধ
ca: Desactivat
cs: Vypnuto
da: Fra
de_de: Aus
el: Ανενεργό
es_es: Desactivado
fi: Pois
fr_ca: Désactivé
gu_in: બંધ
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: Spento
ja: オフ
kn_in: ಆಫ್
ko: 끄기
ml_in: ഓഫ്
mr_in: बंद
ms: Mati
nb: Av
nl_nl: Uit
or_in: ବନ୍ଦ
pa_in: ਬੰਦ
pl: Wyłączone
pt_br: Desligado
ro: Dezactivat
ru: Выкл.
sk: Vypnuté
sl_si: Izklopljeno
sv: Av
ta_in: ஆஃப்
te_in: ఆఫ్
th: ปิด
tr: Kapalı
uk: Вимк
ur_pk: آف
vi: Tắt
zh_hans: 关闭
zh_hant: 關閉

source: On
ar_sa: على
bn_bd: চালু
ca: Activat
cs: Zapnuto
da: Til
de_de: Ein
el: Ενεργό
es_es: activado
fi: Käytössä
fr_ca: Activé
gu_in: ચાલુ
he: פועל
hi: चालू
hr: Uključeno
hu: Be
id: Aktif
it: Acceso
ja: オン
kn_in: ಆನ್
ko: 켜짐
ml_in: ഓണാണ്
mr_in: चालू
ms: Hidup
nb: På
nl_nl: Aan
or_in: ଅନ୍
pa_in: ਚਾਲੂ
pl: Włączone
pt_br: Ligado
ro: Pornit
ru: Вкл.
sk: Zapnuté
sl_si: Vklopljeno
sv: På
ta_in: அன்று
te_in: ఆన్
th: เปิด
tr: Açık
uk: Увімк
ur_pk: آن
vi: Bật
zh_hans: 开启
zh_hant: 開

source: Open %@
ar_sa: افتح %@
bn_bd: খুলুন %@
ca: Obre %@
cs: Otevřít %@
da: Åben %@
de_de: Öffnen %@
el: Άνοιγμα %@
es_es: Abierto %@
fi: Avaa %@
fr_ca: Ouvrir %@
gu_in: ખોલો %@
he: פתח %@
hi: %@ खोलें
hr: Otvori %@
hu: Megnyitás %@
id: Buka %@
it: Apri %@
ja: %@ を開く
kn_in: ತೆರೆಯಿರಿ %@
ko: 공개 %@
ml_in: തുറക്കുക %@
mr_in: उघडा %@
ms: Buka %@
nb: Åpne %@
nl_nl: %@ openen
or_in: %@ ଖୋଲନ୍ତୁ
pa_in: ਓਪਨ %@
pl: Otwórz %@
pt_br: Abra %@
ro: Deschide %@
ru: Открыть %@
sk: Otvoriť %@
sl_si: Odpri %@
sv: Öppna %@
ta_in: திற %@
te_in: తెరవండి %@
th: เปิด %@
tr: Aç %@
uk: Відкрити %@
ur_pk: کھولیں %@
vi: Mở %@
zh_hans: 打开 %@
zh_hant: 開啟%@

source: Open device inspector
ar_sa: افتح مفتش الجهاز
bn_bd: ডিভাইস পরিদর্শক খুলুন
ca: Obriu l'inspector de dispositius
cs: Otevřete inspektor zařízení
da: Åbn enhedsinspektøren
de_de: Öffnen Sie den Geräteinspektor
el: Ανοίξτε τον επιθεωρητή συσκευής
es_es: Abrir inspector de dispositivos
fi: Avaa laitetarkistus
fr_ca: Ouvrir l'inspecteur de périphériques
gu_in: ઉપકરણ નિરીક્ષક ખોલો
he: פתח את מפקח המכשיר
hi: डिवाइस इंस्पेक्टर खोलें
hr: Otvorite inspektor uređaja
hu: Nyissa meg az eszközvizsgálót
id: Buka pemeriksa perangkat
it: Aprire la finestra di ispezione dispositivo
ja: デバイス インスペクタを開く
kn_in: ಸಾಧನ ಪರಿವೀಕ್ಷಕವನ್ನು ತೆರೆಯಿರಿ
ko: 장치 검사기 열기
ml_in: ഉപകരണ ഇൻസ്പെക്ടർ തുറക്കുക
mr_in: उपकरण निरीक्षक उघडा
ms: Buka pemeriksa peranti
nb: Åpne enhetsinspektøren
nl_nl: Apparaatinspecteur openen
or_in: ଡିଭାଇସ୍ ଇନ୍ସପେକ୍ଟର ଖୋଲନ୍ତୁ |
pa_in: ਡਿਵਾਈਸ ਇੰਸਪੈਕਟਰ ਖੋਲ੍ਹੋ
pl: Otwórz inspektora urządzeń
pt_br: Abra o inspetor de dispositivos
ro: Deschideți inspector dispozitiv
ru: Открыть инспектор устройств
sk: Otvorte inšpektor zariadenia
sl_si: Odpri inšpektorja naprav
sv: Öppna enhetsinspektören
ta_in: சாதன ஆய்வாளரைத் திறக்கவும்
te_in: పరికర ఇన్‌స్పెక్టర్‌ని తెరవండి
th: เปิดตัวตรวจสอบอุปกรณ์
tr: Cihaz denetçisini aç
uk: Відкрийте інспектор пристроїв
ur_pk: ڈیوائس انسپکٹر کھولیں۔
vi: Mở trình kiểm tra thiết bị
zh_hans: 打开设备详情
zh_hant: 開啟設備檢查器

source: Open System Settings
ar_sa: افتح إعدادات النظام
bn_bd: সিস্টেম সেটিংস খুলুন
ca: Obriu la configuració del sistema
cs: Otevřete Nastavení systému
da: Åbn Systemindstillinger
de_de: Öffnen Sie die Systemeinstellungen
el: Ανοίξτε τις Ρυθμίσεις συστήματος
es_es: Abrir configuración del sistema
fi: Avaa Järjestelmäasetukset
fr_ca: Ouvrir les paramètres système
gu_in: સિસ્ટમ સેટિંગ્સ ખોલો
he: פתח את הגדרות המערכת
hi: सिस्टम सेटिंग्स खोलें
hr: Otvorite postavke sustava
hu: Nyissa meg a Rendszerbeállításokat
id: Buka Pengaturan Sistem
it: Aprire Impostazioni di sistema
ja: システム設定を開く
kn_in: ಸಿಸ್ಟಂ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ತೆರೆಯಿರಿ
ko: 시스템 설정 열기
ml_in: സിസ്റ്റം ക്രമീകരണങ്ങൾ തുറക്കുക
mr_in: सिस्टम सेटिंग्ज उघडा
ms: Buka Tetapan Sistem
nb: Åpne Systeminnstillinger
nl_nl: Open Systeeminstellingen
or_in: ସିଷ୍ଟମ୍ ସେଟିଂସମୂହ ଖୋଲନ୍ତୁ |
pa_in: ਸਿਸਟਮ ਸੈਟਿੰਗਾਂ ਖੋਲ੍ਹੋ
pl: Otwórz ustawienia systemu
pt_br: Abra as configurações do sistema
ro: Deschide Setări sistem
ru: Откройте настройки системы.
sk: Otvorte systémové nastavenia
sl_si: Odprite sistemske nastavitve
sv: Öppna Systeminställningar
ta_in: கணினி அமைப்புகளைத் திறக்கவும்
te_in: సిస్టమ్ సెట్టింగ్‌లను తెరవండి
th: เปิดการตั้งค่าระบบ
tr: Sistem Ayarlarını Aç
uk: Відкрийте налаштування системи
ur_pk: سسٹم کی ترتیبات کھولیں۔
vi: Mở cài đặt hệ thống
zh_hans: 打开系统设置
zh_hant: 開啟系統設定

source: Opens file picker for ParametricEQ.txt files
ar_sa: يفتح منتقي الملفات لملفات ParametricEQ.txt
bn_bd: প্যারামেট্রিকEQ.txt ফাইলের জন্য ফাইল পিকার খোলে
ca: Obre el selector de fitxers per als fitxers ParametricEQ.txt
cs: Otevře výběr souboru pro soubory ParametricEQ.txt
da: Åbner filvælger for ParametricEQ.txt-filer
de_de: Öffnet die Dateiauswahl für ParametricEQ.txt-Dateien
el: Ανοίγει το εργαλείο επιλογής αρχείων για αρχεία ParametricEQ.txt
es_es: Abre el selector de archivos para archivos ParametricEQ.txt
fi: Avaa tiedostovalitsimen ParametricEQ.txt-tiedostoille
fr_ca: Ouvre le sélecteur de fichiers pour les fichiers paramétriquesEQ.txt
gu_in: ParametricEQ.txt ફાઇલો માટે ફાઇલ પીકર ખોલે છે
he: פותח את בוחר הקבצים עבור קבצי ParametricEQ.txt
hi: ParametricEQ.txt फ़ाइलों के लिए फ़ाइल पिकर खोलता है
hr: Otvara birač datoteka za ParametricEQ.txt datoteke
hu: Megnyitja a fájlválasztót a ParametricEQ.txt fájlokhoz
id: Membuka pemilih file untuk file ParametrikEQ.txt
it: Apre il selettore file per i file ParametricEQ.txt
ja: ParametricEQ.txt ファイルのファイル ピッカーを開きます
kn_in: ಪ್ಯಾರಾಮೆಟ್ರಿಕ್EQ.txt ಫೈಲ್‌ಗಳಿಗಾಗಿ ಫೈಲ್ ಪಿಕರ್ ಅನ್ನು ತೆರೆಯುತ್ತದೆ
ko: ParametricEQ.txt 파일에 대한 파일 선택기를 엽니다.
ml_in: ParametricEQ.txt ഫയലുകൾക്കായി ഫയൽ പിക്കർ തുറക്കുന്നു
mr_in: पॅरामेट्रिकEQ.txt फाइल्ससाठी फाइल पिकर उघडते
ms: Membuka pemilih fail untuk fail ParametricEQ.txt
nb: Åpner filvelger for ParametricEQ.txt-filer
nl_nl: Opent de bestandskiezer voor parametrischeEQ.txt-bestanden
or_in: Parametric ParametricEQ txt ଫାଇଲଗୁଡ଼ିକ ପାଇଁ ଫାଇଲ୍ ପିକର୍ ଖୋଲିବ |
pa_in: ਪੈਰਾਮੀਟ੍ਰਿਕEQ.txt ਫਾਈਲਾਂ ਲਈ ਫਾਈਲ ਚੋਣਕਾਰ ਖੋਲ੍ਹਦਾ ਹੈ
pl: Otwiera selektor plików dla plików parametrycznychEQ.txt
pt_br: Abre o seletor de arquivos para arquivos ParametricEQ.txt
ro: Deschide selectorul de fișiere pentru fișierele ParametricEQ.txt
ru: Открывает средство выбора файлов для файлов ParametricEQ.txt.
sk: Otvorí výber súborov pre ParametricEQ.txt súbory
sl_si: Odpre izbirnik datotek za datoteke ParametricEQ.txt
sv: Öppnar filväljaren för ParametricEQ.txt-filer
ta_in: ParametricEQ.txt கோப்புகளுக்கான கோப்பு தேர்வியைத் திறக்கும்
te_in: ParametricEQ.txt ఫైల్‌ల కోసం ఫైల్ పికర్‌ని తెరుస్తుంది
th: เปิดตัวเลือกไฟล์สำหรับไฟล์ ParametricEQ.txt
tr: ParametricEQ.txt dosyaları için dosya seçiciyi açar
uk: Відкриває засіб вибору файлів ParametricEQ.txt
ur_pk: ParametricEQ.txt فائلوں کے لیے فائل چننے والا کھولتا ہے
vi: Mở bộ chọn tệp cho các tệp ParametricEQ.txt
zh_hans: 打开文件选择器以选择 ParametricEQ.txt 文件
zh_hant: 開啟參數EQ.txt 檔案的檔案選擇器

source: Other
ar_sa: أخرى
bn_bd: অন্যান্য
ca: Altres
cs: Jiné
da: Andet
de_de: Sonstiges
el: Άλλο
es_es: Otro
fi: Muu
fr_ca: Autre
gu_in: અન્ય
he: אחר
hi: अन्य
hr: Ostalo
hu: Egyéb
id: Lainnya
it: Altro
ja: その他
kn_in: ಇತರೆ
ko: 기타
ml_in: മറ്റുള്ളവ
mr_in: इतर
ms: Lain-lain
nb: Annet
nl_nl: Anders
or_in: ଅନ୍ୟମାନେ |
pa_in: ਹੋਰ
pl: Inne
pt_br: Outro
ro: Altele
ru: Другое
sk: Iné
sl_si: Drugo
sv: Annat
ta_in: மற்றவை
te_in: ఇతర
th: อื่นๆ
tr: Diğer
uk: Інше
ur_pk: دیگر
vi: Khác
zh_hans: 其他
zh_hant: 其他

source: Output Devices
ar_sa: أجهزة الإخراج
bn_bd: আউটপুট ডিভাইস
ca: Dispositius de sortida
cs: Výstupní zařízení
da: Outputenheder
de_de: Ausgabegeräte
el: Συσκευές εξόδου
es_es: Dispositivos de salida
fi: Lähtölaitteet
fr_ca: Périphériques de sortie
gu_in: આઉટપુટ ઉપકરણો
he: התקני פלט
hi: आउटपुट डिवाइस
hr: Izlazni uređaji
hu: Kimeneti eszközök
id: Perangkat Keluaran
it: Dispositivi di uscita
ja: 出力デバイス
kn_in: ಔಟ್‌ಪುಟ್ ಸಾಧನಗಳು
ko: 출력 장치
ml_in: ഔട്ട്പുട്ട് ഉപകരണങ്ങൾ
mr_in: आउटपुट उपकरणे
ms: Peranti Output
nb: Utgangsenheter
nl_nl: Uitvoerapparaten
or_in: ଆଉଟପୁଟ୍ ଉପକରଣଗୁଡ଼ିକ
pa_in: ਆਉਟਪੁੱਟ ਜੰਤਰ
pl: Urządzenia wyjściowe
pt_br: Dispositivos de saída
ro: Dispozitive de ieșire
ru: Устройства вывода
sk: Výstupné zariadenia
sl_si: Izhodne naprave
sv: Utdataenheter
ta_in: வெளியீட்டு சாதனங்கள்
te_in: అవుట్‌పుట్ పరికరాలు
th: อุปกรณ์เอาท์พุต
tr: Çıkış Cihazları
uk: Пристрої виведення
ur_pk: آؤٹ پٹ ڈیوائسز
vi: Thiết bị đầu ra
zh_hans: 输出设备
zh_hant: 輸出設備

source: Paired
ar_sa: مقترن
bn_bd: পেয়ার করা হয়েছে
ca: Parellat
cs: Spárováno
da: Parret
de_de: Gepaart
el: Ζεύγη
es_es: Emparejado
fi: Paritettu
fr_ca: Jumelé
gu_in: જોડી
he: מזווג
hi: युग्मित
hr: Upareno
hu: Párosítva
id: Dipasangkan
it: Accoppiato
ja: ペアリング済み
kn_in: ಜೋಡಿಸಲಾಗಿದೆ
ko: 페어링됨
ml_in: ജോടിയാക്കിയത്
mr_in: जोडलेले
ms: Berpasangan
nb: Paret
nl_nl: Gekoppeld
or_in: ଯୋଡି |
pa_in: ਪੇਅਰਡ
pl: Sparowano
pt_br: Emparelhado
ro: Împereche
ru: В паре
sk: Spárované
sl_si: Seznanjeno
sv: Parad
ta_in: ஜோடியாக உள்ளது
te_in: జత చేయబడింది
th: จับคู่แล้ว
tr: Eşleştirildi
uk: У парі
ur_pk: جوڑا بنایا
vi: Đã ghép nối
zh_hans: 已配对
zh_hant: 已配對

source: Pin app
ar_sa: تثبيت التطبيق
bn_bd: পিন অ্যাপ
ca: Aplicació Pin
cs: Aplikace Pin
da: Fastgør app
el: Καρφιτσώστε την εφαρμογή
es_es: Aplicación de fijación
fi: Kiinnitä sovellus
fr_ca: Application Épingler
gu_in: પિન એપ્લિકેશન
he: אפליקציית סיכה
hi: पिन ऐप
hr: Prikvači aplikaciju
hu: Rögzítse az alkalmazást
id: Aplikasi pin
it: Appunta
ja: アプリをピン留めする
kn_in: ಪಿನ್ ಅಪ್ಲಿಕೇಶನ್
ko: 앱 고정
ml_in: ആപ്പ് പിൻ ചെയ്യുക
mr_in: पिन ॲप
ms: Sematkan apl
or_in: ପିନ୍ ଆପ୍ |
pa_in: ਪਿੰਨ ਐਪ
pl: Przypnij aplikację
pt_br: Fixar aplicativo
ro: Fixați aplicația
ru: Закрепить приложение
sk: Aplikácia Pin
sl_si: Pripni aplikacijo
ta_in: பயன்பாட்டை பின் செய்யவும்
te_in: పిన్ యాప్
th: ปักหมุดแอพ
tr: Pin uygulaması
uk: Закріпити додаток
ur_pk: پن ایپ
vi: Ghim ứng dụng
zh_hans: 置顶 App
zh_hant: Pin 應用程式

source: Playing
ar_sa: اللعب
bn_bd: বাজানো হচ্ছে
ca: Jugant
cs: Hraje se
da: Spiller
de_de: Spielen
el: Παίζει
es_es: Jugando
fi: Toistetaan
fr_ca: Lecture
gu_in: રમી રહ્યું છે
he: מנגן
hi: बजाना
hr: Igranje
hu: Lejátszás
id: Bermain
it: Riproduzione
ja: 遊んでます
kn_in: ಆಡಲಾಗುತ್ತಿದೆ
ko: 재생 중
ml_in: കളിക്കുന്നു
mr_in: खेळत आहे
ms: Bermain
nb: Spiller
nl_nl: Afspelen
or_in: ଖେଳିବା
pa_in: ਚੱਲ ਰਿਹਾ ਹੈ
pl: Odtwarzanie
pt_br: Jogando
ro: Se joacă
ru: Играю
sk: Prehráva sa
sl_si: Igranje
sv: Spelar
ta_in: விளையாடுகிறது
te_in: ఆడుతోంది
th: กำลังเล่นครับ
tr: Oynatılıyor
uk: Граю
ur_pk: چل رہا ہے۔
vi: Đang chơi
zh_hans: 播放中
zh_hant: 播放中

source: Popup Size
ar_sa: حجم النافذة المنبثقة
bn_bd: পপআপ সাইজ
ca: Mida de la finestra emergent
cs: Velikost vyskakovacího okna
da: Popup-størrelse
de_de: Popup-Größe
el: Μέγεθος αναδυόμενου παραθύρου
es_es: Tamaño de ventana emergente
fi: Ponnahdusikkunan koko
fr_ca: Taille de la fenêtre contextuelle
gu_in: પોપઅપ કદ
he: גודל קופץ
hi: पॉपअप आकार
hr: Veličina skočnog prozora
hu: Előugró ablak mérete
id: Ukuran Popup
it: Dimensioni popup
ja: ポップアップ サイズ
kn_in: ಪಾಪ್ಅಪ್ ಗಾತ್ರ
ko: 팝업 크기
ml_in: പോപ്പ്അപ്പ് വലുപ്പം
mr_in: पॉपअप आकार
ms: Saiz Pop Timbul
nb: Popup-størrelse
nl_nl: Pop-upgrootte
or_in: ପପ୍ଅପ୍ ଆକାର |
pa_in: ਪੌਪਅੱਪ ਆਕਾਰ
pl: Rozmiar wyskakującego okienka
pt_br: Tamanho do pop-up
ro: Dimensiunea pop-up
ru: Размер всплывающего окна
sk: Veľkosť kontextového okna
sl_si: Velikost pojavnega okna
sv: Popup-storlek
ta_in: பாப்அப் அளவு
te_in: పాప్అప్ పరిమాణం
th: ขนาดป๊อปอัพ
tr: Açılır Pencere Boyutu
uk: Розмір спливаючого вікна
ur_pk: پاپ اپ سائز
vi: Kích thước cửa sổ bật lên
zh_hans: 弹窗大小
zh_hant: 彈出視窗大小

source: Preamp
ar_sa: المضخم
bn_bd: প্রেম্প
ca: Preamplificador
cs: Předzesilovač
da: Forforstærker
de_de: Vorverstärker
el: Προενισχυτής
es_es: Preamplificador
fi: Esivahvistin
fr_ca: Préampli
gu_in: પ્રીમ્પ
he: קדם מגבר
hi: प्रस्तावना
hr: Pretpojačalo
hu: Előerősítő
it: Preamplificatore
ja: プリアンプ
ko: 프리앰프
ml_in: പ്രീആമ്പ്
ms: Praamp
nb: Forforsterker
nl_nl: Voorversterker
or_in: ପ୍ରିମ୍ପ୍ |
pl: Przedwzmacniacz
pt_br: Pré-amplificador
ro: Preamplificator
ru: Предусилитель
sk: Predzosilňovač
sl_si: Predojačevalec
sv: Förförstärkare
te_in: ప్రీయాంప్
th: ปรีแอมป์
tr: Ön Yükseltici
uk: Передпідсилювач
ur_pk: پریمپ
vi: Tiền khuếch đại
zh_hans: 前级增益
zh_hant: 前級放大器

source: Preset
ar_sa: الإعداد المسبق
bn_bd: প্রিসেট
ca: Preestablert
cs: Předvolba
da: Forudindstillet
de_de: Voreinstellung
el: Προεπιλογή
es_es: Preestablecido
fi: Esiasetus
fr_ca: Préréglage
gu_in: પ્રીસેટ
he: מוגדר מראש
hi: प्रीसेट
hr: Unaprijed postavljeno
hu: Előre beállított
id: Prasetel
it: Preimpostato
ja: プリセット
kn_in: ಮೊದಲೇ ಹೊಂದಿಸಲಾಗಿದೆ
ko: 프리셋
ml_in: പ്രീസെറ്റ്
mr_in: प्रीसेट
ms: Pratetap
nb: Forhåndsinnstilling
nl_nl: Voorinstelling
or_in: ପ୍ରିସେଟ୍
pa_in: ਪ੍ਰੀਸੈੱਟ
pl: Ustawienie wstępne
pt_br: Predefinição
ro: Presetat
ru: Предустановка
sk: Prednastavené
sl_si: Prednastavitev
sv: Förinställning
ta_in: முன்னமைவு
te_in: ప్రీసెట్
th: พรีเซต
tr: Ön Ayar
uk: Попереднє налаштування
ur_pk: پیش سیٹ
vi: Đặt trước
zh_hans: 预设
zh_hant: 預設

source: Preset name
ar_sa: الاسم المحدد مسبقًا
bn_bd: পূর্বনির্ধারিত নাম
ca: Nom predefinit
cs: Název předvolby
da: Forudindstillet navn
de_de: Voreingestellter Name
el: Προκαθορισμένο όνομα
es_es: Nombre preestablecido
fi: Esiasetettu nimi
fr_ca: Nom du préréglage
gu_in: પ્રીસેટ નામ
he: שם מוגדר מראש
hi: प्रीसेट नाम
hr: Unaprijed postavljeni naziv
hu: Előre beállított név
id: Nama preset
it: Nome preimpostato
ja: プリセット名
kn_in: ಮೊದಲೇ ಹೆಸರು
ko: 프리셋 이름
ml_in: പ്രീസെറ്റ് പേര്
mr_in: प्रीसेट नाव
ms: Nama pratetap
nb: Forhåndsinnstilt navn
nl_nl: Voorkeuzenaam
or_in: ପୂର୍ବ ନାମ
pa_in: ਪ੍ਰੀ-ਸੈੱਟ ਨਾਮ
pl: Nazwa ustawienia wstępnego
pt_br: Nome predefinido
ro: Nume presetat
ru: Имя предустановки
sk: Názov predvoľby
sl_si: Prednastavljeno ime
sv: Förinställt namn
ta_in: முன்னமைக்கப்பட்ட பெயர்
te_in: ప్రీసెట్ పేరు
th: ชื่อที่ตั้งไว้ล่วงหน้า
tr: Ön ayar adı
uk: Попередня назва
ur_pk: پیش سیٹ نام
vi: Tên đặt trước
zh_hans: 预设名称
zh_hant: 預設名稱

source: Prevent auto-switching when devices connect
ar_sa: منع التبديل التلقائي عند اتصال الأجهزة
bn_bd: ডিভাইস সংযুক্ত হলে স্বয়ংক্রিয়-সুইচিং প্রতিরোধ করুন
ca: Eviteu el canvi automàtic quan els dispositius es connecten
cs: Zabránit automatickému přepínání při připojení zařízení
da: Forhindrer automatisk skift, når enheder tilsluttes
de_de: Verhindern Sie die automatische Umschaltung, wenn Geräte verbunden werden
el: Αποτρέψτε την αυτόματη εναλλαγή κατά τη σύνδεση των συσκευών
es_es: Evitar el cambio automático cuando los dispositivos se conectan
fi: Estä automaattinen vaihto laitteiden yhteydessä
fr_ca: Empêcher la commutation automatique lorsque les appareils se connectent
gu_in: જ્યારે ઉપકરણો કનેક્ટ થાય ત્યારે સ્વતઃ-સ્વિચિંગને અટકાવો
he: מנע החלפה אוטומטית כאשר התקנים מתחברים
hi: डिवाइस कनेक्ट होने पर ऑटो-स्विचिंग रोकें
hr: Spriječi automatsko prebacivanje kada se uređaji povežu
hu: Megakadályozza az automatikus váltást az eszközök csatlakoztatásakor
id: Mencegah peralihan otomatis saat perangkat terhubung
it: Impedisce la commutazione automatica quando i dispositivi si connettono
ja: デバイス接続時の自動切り替えを防止します
kn_in: ಸಾಧನಗಳು ಸಂಪರ್ಕಗೊಂಡಾಗ ಸ್ವಯಂ-ಸ್ವಿಚಿಂಗ್ ಅನ್ನು ತಡೆಯಿರಿ
ko: 장치 연결 시 자동 전환 방지
ml_in: ഉപകരണങ്ങൾ കണക്‌റ്റ് ചെയ്യുമ്പോൾ സ്വയമേവ മാറുന്നത് തടയുക
mr_in: जेव्हा उपकरणे कनेक्ट होतात तेव्हा स्वयं-स्विचिंग प्रतिबंधित करा
ms: Cegah penukaran automatik apabila peranti bersambung
nb: Forhindre automatisk veksling når enheter kobles til
nl_nl: Voorkom automatisch schakelen wanneer apparaten verbinding maken
or_in: ଉପକରଣଗୁଡ଼ିକ ସଂଯୋଗ ହେଲେ ଅଟୋ-ସୁଇଚ୍ ରୋକନ୍ତୁ |
pa_in: ਡਿਵਾਈਸਾਂ ਦੇ ਕਨੈਕਟ ਹੋਣ 'ਤੇ ਆਟੋ-ਸਵਿਚਿੰਗ ਨੂੰ ਰੋਕੋ
pl: Zapobiega automatycznemu przełączaniu po podłączeniu urządzeń
pt_br: Impedir a troca automática quando os dispositivos se conectam
ro: Preveniți comutarea automată atunci când dispozitivele se conectează
ru: Запретить автоматическое переключение при подключении устройств
sk: Zabrániť automatickému prepínaniu pri pripojení zariadení
sl_si: Prepreči samodejno preklapljanje, ko se naprave povežejo
sv: Förhindra automatisk växling när enheter ansluter
ta_in: சாதனங்கள் இணைக்கப்படும்போது தானாக மாறுவதைத் தடுக்கவும்
te_in: పరికరాలు కనెక్ట్ అయినప్పుడు స్వయంచాలకంగా మారడాన్ని నిరోధించండి
th: ป้องกันการสลับอัตโนมัติเมื่ออุปกรณ์เชื่อมต่อ
tr: Cihazlar bağlandığında otomatik geçişi önleyin
uk: Запобігання автоматичному перемиканню під час підключення пристроїв
ur_pk: آلات کے منسلک ہونے پر آٹو سوئچنگ کو روکیں۔
vi: Ngăn chặn tự động chuyển đổi khi thiết bị kết nối
zh_hans: 防止设备连接时自动切换
zh_hant: 防止裝置連線時自動切換

source: Profile not found: %@
ar_sa: لم يتم العثور على الملف التعريفي: %@
bn_bd: প্রোফাইল পাওয়া যায়নি: %@
ca: No s'ha trobat el perfil: %@
cs: Profil nenalezen: %@
da: Profil ikke fundet: %@
de_de: Profil nicht gefunden: %@
el: Το προφίλ δεν βρέθηκε: %@
es_es: Perfil no encontrado: %@
fi: Profiilia ei löydy: %@
fr_ca: Profil introuvable : %@
gu_in: પ્રોફાઇલ મળી નથી: %@
he: הפרופיל לא נמצא: %@
hi: प्रोफ़ाइल नहीं मिली: %@
hr: Profil nije pronađen: %@
hu: A profil nem található: %@
id: Profil tidak ditemukan: %@
it: Profilo non trovato: %@
ja: プロファイルが見つかりません: %@
kn_in: ಪ್ರೊಫೈಲ್ ಕಂಡುಬಂದಿಲ್ಲ: %@
ko: 프로필을 찾을 수 없습니다: %@
ml_in: പ്രൊഫൈൽ കണ്ടെത്തിയില്ല: %@
mr_in: प्रोफाइल आढळले नाही: %@
ms: Profil tidak ditemui: %@
nb: Profil ikke funnet: %@
nl_nl: Profiel niet gevonden: %@
or_in: ପ୍ରୋଫାଇଲ୍ ମିଳିଲା ନାହିଁ: %@
pa_in: ਪ੍ਰੋਫਾਈਲ ਨਹੀਂ ਮਿਲੀ: %@
pl: Nie znaleziono profilu: %@
pt_br: Perfil não encontrado: %@
ro: Profil nu a fost găsit: %@
ru: Профиль не найден: %@
sk: Profil sa nenašiel: %@
sl_si: Profila ni bilo mogoče najti: %@
sv: Profilen hittades inte: %@
ta_in: சுயவிவரம் கிடைக்கவில்லை: %@
te_in: ప్రొఫైల్ కనుగొనబడలేదు: %@
th: ไม่พบโปรไฟล์: %@
tr: Profil bulunamadı: %@
uk: Профіль не знайдено: %@
ur_pk: پروفائل نہیں ملا: %@
vi: Không tìm thấy hồ sơ: %@
zh_hans: 未找到配置：%@
zh_hant: 找不到個人檔案：%@

source: Quit
ar_sa: قم بالخروج
bn_bd: প্রস্থান করুন
ca: Surt
cs: Konec
da: Afslut
de_de: Beenden
el: Κλείσε
es_es: Salir
fi: Lopeta
fr_ca: Quitter
gu_in: છોડો
he: צא
hi: छोड़ो
hr: Odustani
hu: Lépjen ki
id: Keluar
it: Esci
ja: やめる
kn_in: ನಿರ್ಗಮಿಸಿ
ko: 그만둬
ml_in: പുറത്തുകടക്കുക
mr_in: सोडा
ms: Berhenti
nb: Avslutt
nl_nl: Afsluiten
or_in: ଛାଡ
pa_in: ਛੱਡੋ
pl: Wyjdź
pt_br: Sair
ro: Ieșire
ru: Выйти
sk: Ukončiť
sl_si: Nehaj
sv: Avsluta
ta_in: வெளியேறு
te_in: నిష్క్రమించండి
th: เลิกครับ
tr: Çık
uk: Вийти
ur_pk: چھوڑیں۔
vi: Thoát
zh_hans: 退出
zh_hant: 退出

source: Quit FineTune
ar_sa: قم بإنهاء FineTune
bn_bd: প্রস্থান করুন FineTune
ca: Surt FineTune
cs: Ukončit FineTune
da: Afslut FineTune
de_de: Beenden FineTune
el: Κλείστε FineTune
es_es: Salir FineTune
fi: Lopeta FineTune
fr_ca: Quitter FineTune
gu_in: છોડો FineTune
he: צא FineTune
hi: छोड़ें FineTune
hr: Odustani FineTune
hu: Kilépés FineTune
id: Keluar dari FineTune
it: Esci FineTune
ja: やめる FineTune
kn_in: ತೊರೆಯಿರಿ FineTune
ko: 종료 FineTune
ml_in: പുറത്തുകടക്കുക FineTune
mr_in: सोडा FineTune
ms: Berhenti FineTune
nb: Avslutt FineTune
nl_nl: Sluit FineTune af
or_in: FineTune ଛାଡନ୍ତୁ |
pa_in: ਛੱਡੋ FineTune
pl: Zakończ FineTune
pt_br: Sair FineTune
ro: Ieșire din FineTune
ru: Выйти FineTune
sk: Ukončiť FineTune
sl_si: Končaj FineTune
sv: Avsluta FineTune
ta_in: வெளியேறு FineTune
te_in: నిష్క్రమించు FineTune
th: เลิก FineTune
tr: Çık FineTune
uk: Вийти FineTune
ur_pk: چھوڑیں FineTune
vi: Thoát FineTune
zh_hans: 退出 FineTune
zh_hant: 退出FineTune
